Repository: danny00747/beers
Catalog: frontend/src/locales/messages.*.xlf
Languages: fr

# home.btn
source: HOME
fr: ACCUEIL

# beer.btn
source: BEERS
fr: BIÈRES

# places.btn
source: PLACES
fr: LIEUX

# home.title
source: The place where drinkers and beers meet...
fr: L'endroit où les buveurs et les bières se rencontrent...

# home.subtitle
source: Our Concept
fr: Notre Concept

# home.concept
source: Our website is made for those who loves beers. Here you can find where to drink a beer that you're looking for. You can also find the beer list of different place to plan your next evening!
fr: Notre site est fait pour ceux qui aiment les bières. Ici, vous pouvez trouver où boire la bière que vous recherchez. Vous pouvez également trouver la liste des bières de différents endroits pour planifier votre prochaine soirée !

source: Click here
fr: Cliquez ici

# home.place
source: Where can you drink a special beer?
fr: Où peut-on boire une bière spéciale ?

# home.menu
source: What can your order at a place?
fr: Que pouvez-vous commander dans un endroit ?

# home.team.title
source: Our Team
fr: Notre équipe

# home.team.cyril
source: French traveler who loves to discover new taste from all around the world.
fr: Voyageur français qui aime découvrir de nouvelles saveurs du monde entier.

# home.team.cedric
source: Our specialist, an experienced man with a great knowledge on beers.
fr: Notre spécialiste, un homme expérimenté avec une grande connaissance des bières.

# beer.title
source: Find your beer
fr: Trouver ta bière

# beer.subtitle
source: Beers
fr: Bières

# beer.type.label
source: Beer type
fr: Type de bière

# beer.abv.label
source: ABV
fr: Alcool en volume

source: Beer type
fr: Type de bière

# beer.abv
source: ABV: {{ beer?.abv }}%
fr: Alcool en volume: {INTERPOLATION}

source: More details
fr: Plus de détails

# places.subtitle
source: Places
fr: Lieux

# place.city
source: City: {{ place.cityId | cityName | async }}
fr: Ville: {INTERPOLATION}

# place.address
source: Address: {{ place.address }}
fr: Adresse: {INTERPOLATION}

# place.type.label
source: Place type
fr: Type de lieu

# place.city.label
source: City
fr: Ville

# place.title
source: Find a place
fr: Trouver un lieu
